/* Class = "NSButtonCell"; title = "Link to image file"; ObjectID = "7"; */
"7.title" = "Link to image file";

/* Class = "NSButtonCell"; title = "Include image in document"; ObjectID = "8"; */
"8.title" = "Include image in document";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "12"; */
"12.title" = "Radio";

